/* Done Button for closing the mini browser */
"i18N_YMB_Done_Button" = "완료";

/* Pop up menu action label */
"i18N_YMB_Search_Popup_Label" = "검색";

/* Open in safari action label */
"i18N_YMB_Share_Action_Open_in_Safari" = "Safari에서 열기";

/* Browser Back accessibility label */
"i18N_YMB_back_access_label" = "뒤로 가기.";

/* Browser Back accessibility hint */
"i18N_YMB_back_access_hint" = "이전 웹 페이지로 돌아가려면 두 번 탭하세요.";

/* Browser share button accessibility label */
"i18N_YMB_share_access_label" = "공유.";
